S5/background/system/pointLocation2.txt
( 3.156 -0.340 0.000 )
( 3.137 -0.340 0.032 )
( 3.119 -0.340 0.064 )
( 3.100 -0.340 0.097 )
( 3.081 -0.340 0.129 )
( 3.063 -0.340 0.161 )
( 3.044 -0.340 0.193 )
( 3.025 -0.340 0.225 )
( 3.007 -0.340 0.257 )
( 2.988 -0.340 0.290 )
( 2.970 -0.340 0.322 )
( 2.951 -0.340 0.354 )
( 2.933 -0.340 0.386 )
( 2.914 -0.340 0.419 )
( 2.896 -0.340 0.451 )
( 2.877 -0.340 0.483 )
